<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Adobe PlatformClients_PC_WWEULA-es_ES-20110809-1357</title>
<meta name="Created-with" 
  content="Document converted in part by ConvertDoc from www.Softinterface.com" />
<meta http-equiv="Content-type" content="text/html; charset=UTF-8" />
<style type="text/css">
/*<![CDATA[*/
 body
 {
  font-size: 10pt;
  background-color: #FFFFFF;
  color: #000000;
 }
 p {margin-top: 0pt;margin-bottom: 0pt;}
 p.c7 {margin-top: 40pt; text-align: left}
 p.c6 {margin-top: 32pt; text-align: left}
 p.c5 {margin-top: 16pt; text-align: left}
 p.c4 {margin-top: 8pt; text-align: left}
 p.c3 {margin-top: 20pt; text-align: left}
 p.c2 {text-align: left}
 span.c1 {font-family:'Arial';font-size:10pt;}
 :link { color: #FF0000 }
 :visited{ color: #880000 }
/*]]>*/
</style>
</head>
<body>
<p class="c2"><b>ADOBE</b></p>
<p class="c2"><b>Contrato de licencia de software
de equipo</b></p>
<p class="c3"><b>1. RENUNCIA A LA GARANT&Iacute;A,
CONTRATO VINCULANTE Y T&Eacute;RMINOS Y ACUERDOS
ADICIONALES.</b></p>
<p class="c4"><a target="_self" name="OLE_LINK4" id="OLE_LINK4"></a><b>1.1</b> <b><u>RENUNCIA A LA GARANT&Iacute;A</u></b><b>.</b> EL SOFTWARE Y OTRA
INFORMACI&Oacute;N SE ENTREGAN &ldquo;TAL CUAL&rdquo; Y EN EL
ESTADO EN QUE SE ENCUENTRAN. ADOBE, SUS PROVEEDORES Y ENTIDADES DE
CERTIFICACI&Oacute;N NO GARANTIZAN NI PUEDEN GARANTIZAR EL
FUNCIONAMIENTO O LOS RESULTADOS QUE USTED PUDIERA OBTENER AL
UTILIZAR EL SOFTWARE, LOS SERVICIOS DE LAS ENTIDADES DE
CERTIFICACI&Oacute;N O CUALQUIER OTRA OFERTA DE TERCEROS. EXCEPTO
EN LA MEDIDA EN QUE CUALQUIER GARANT&Iacute;A, CONDICI&Oacute;N,
REPRESENTACI&Oacute;N O T&Eacute;RMINO NO PUEDAN O PUDIERAN SER
EXCLUIDOS O LIMITADOS POR LA LEGISLACI&Oacute;N APLICABLE EN SU
JURISDICCI&Oacute;N, ADOBE Y SUS PROVEEDORES Y ENTIDADES DE
CERTIFICACI&Oacute;N NO OFRECEN GARANT&Iacute;AS, CONDICIONES,
REPRESENTACIONES O T&Eacute;RMINOS (EXPRESOS O IMPL&Iacute;CITOS,
YA SEA POR ESTATUTO, JURISPRUDENCIA, COSTUMBRE, USO O DE CUALQUIER
OTRA FORMA) EN RELACI&Oacute;N CON OTRAS CUESTIONES, INCLUYENDO
ENTRE OTRAS, LA NO VULNERACI&Oacute;N DE LOS DERECHOS DE TERCEROS,
COMERCIABILIDAD, INTEGRACI&Oacute;N, CALIDAD SATISFACTORIA O
IDONEIDAD PARA CUALQUIER PROP&Oacute;SITO EN PARTICULAR. LAS
DISPOSICIONES DE LAS SECCIONES&nbsp;1.1 Y&nbsp;10
CONTINUAR&Aacute;N EN VIGENCIA TRAS LA TERMINACI&Oacute;N DEL
PRESENTE CONTRATO, CUALQUIERA QUE SEA LA CAUSA DE DICHA
TERMINACI&Oacute;N, SIN QUE ESTO IMPLIQUE O CREE NING&Uacute;N
DERECHO CONTINUADO PARA UTILIZAR EL SOFTWARE UNA VEZ TERMINADO ESTE
CONTRATO.</p>
<p class="c4"><b>1.2</b> <b><u>CONTRATO VINCULANTE</u></b><b>:
Al utilizar, copiar o distribuir la totalidad o parte del Software
de Adobe, usted acepta todos los t&eacute;rminos y condiciones de
este contrato, incluyendo, en particular, las disposiciones
referentes a:</b></p>
<p class="c4"><b>-</b> <a target="_self" href="#OLE_LINK2">Uso</a> <b>(Secci&oacute;n&nbsp;3);<br />
-</b> <a target="_self" href=
"#OLE_LINK1">Transmisibilidad</a> <b>(Secci&oacute;n&nbsp;5);<br />
-</b> <a target="_self" href="#OLE_LINK3">Conectividad y
privacidad</a> <b>(Secci&oacute;n&nbsp;7),
que incluye:<br />
-</b> <a target="_self" href=
"#OLE_LINK6">Actualizaci&oacute;n</a><b>,<br />
-</b> <a target="_self" href="#OLE_LINK9">Almacenamiento
local</a><b>,<br />
-</b> <a target="_self" href="#OLE_LINK10">Gestor de
configuraciones</a><b>,<br />
-</b> <a target="_self" href=
"#OLE_LINK7">Tecnolog&iacute;a de red entre
iguales</a><b>,<br />
-</b> <a target="_self" href=
"#OLE_LINK8">Tecnolog&iacute;a de protecci&oacute;n de
contenido</a><b>, y<br />
-</b> <a target="_self" href="#OLE_LINK11">Uso de los
Servicios en l&iacute;nea de Adobe</a><b>;<br />
-</b> <a target="_self" href="#OLE_LINK4">Renuncia a la
garant&iacute;a</a> <b>(Secci&oacute;n&nbsp;1.1), y<br />
-</b> <a target="_self" href="#OLE_LINK5">Limitaciones de
responsabilidad</a> <b>(Secciones&nbsp;10
y&nbsp;17).</b></p>
<p class="c4"><b>Una vez aceptado el presente
contrato, ser&aacute; exigible contra usted y cualquier persona
jur&iacute;dica que haya adquirido el Software o en cuya
representaci&oacute;n se utilice. Si usted no est&aacute; de
acuerdo, no utilice este Software.</b></p>
<p class="c4"><b>1.3</b> <b><u>T&Eacute;RMINOS Y ACUERDOS
ADICIONALES</u></b><b>. Adobe le autoriza a
utilizar &uacute;nicamente el Software de acuerdo con los
t&eacute;rminos de este contrato. El uso de material de terceros
incluido en el Software podr&aacute; estar sometido a otros
t&eacute;rminos y condiciones que habitualmente se encuentran en un
contrato de licencia independiente, en un archivo
&ldquo;L&eacute;ame&rdquo; adjunto a dichos materiales o en
los &ldquo;Avisos del software de terceras partes o
T&eacute;rminos y Condiciones adicionales&rdquo; que puede
encontrar en</b> <a target="_blank" href=
"http://www.adobe.com/go/thirdparty_es">http://www.adobe.com/go/thirdparty_es</a><b>. 
Dichos t&eacute;rminos y condiciones prevalecer&aacute;n sobre
la totalidad o parte del presente contrato en caso de conflicto con
los t&eacute;rminos y condiciones de dicho contrato.</b></p>
<p class="c3"><b>2. Definiciones.</b></p>
<p class="c4">&ldquo;Adobe&rdquo; hace
referencia a Adobe Systems Incorporated, una sociedad del Estado de
Delaware, con domicilio en&nbsp;345 Park Avenue, San Jose,
California&nbsp;95110, Estados Unidos de Am&eacute;rica, en caso de
que la cl&aacute;usula&nbsp;12(a)&nbsp;de este acuerdo sea
aplicable; de lo contrario, &ldquo;Adobe&rdquo; hace
referencia a Adobe Systems Software Ireland Limited, 4-6 Riverwalk,
Citywest Business Campus, Dubl&iacute;n&nbsp;24, Irlanda, una
sociedad organizada conforme con las leyes de Irlanda, filial y
licenciataria de Adobe Systems Incorporated.</p>
<p class="c4">&ldquo;Equipo
compatible&rdquo; hace referencia a un Equipo que cumple con los
requisitos del sistema del Software, seg&uacute;n se especifica en
la Documentaci&oacute;n.</p>
<p class="c4">&ldquo;Equipo&rdquo; hace
referencia a una m&aacute;quina virtual o un dispositivo
electr&oacute;nico personal f&iacute;sico que acepta
informaci&oacute;n en forma digital o similar y procesa la misma
para conseguir un resultado espec&iacute;fico bas&aacute;ndose en
una secuencia de instrucciones.</p>
<p class="c4">&ldquo;Equipo personal&rdquo;
o &ldquo;PC&rdquo; hace referencia a un producto de hardware
dise&ntilde;ado y comercializado con la finalidad principal de
manejar una amplia variedad de aplicaciones de productividad,
entretenimiento y otras aplicaciones de software, proporcionadas
por proveedores de software de terceros no relacionados, que
funciona bas&aacute;ndose en un sistema operativo
inform&aacute;tico de funciones y caracter&iacute;sticas completas
de los tipos, de uso extendido con hardware que maneje equipos
port&aacute;tiles, de escritorio, servidores y equipos basados en
microprocesadores tableta de gran formato. Esta definici&oacute;n
de Equipo personal no incluir&aacute; aquellos productos de
hardware dise&ntilde;ados y/o comercializados para tener cualquiera
de las siguientes caracter&iacute;sticas como finalidad principal:
televisi&oacute;n, sintonizador de televisi&oacute;n, reproductor
multimedia port&aacute;til, sintonizador de audio/v&iacute;deo,
radio, auriculares, altavoces, asistente digital personal
(&ldquo;PDA&rdquo;), tel&eacute;fono o dispositivo de
telefon&iacute;a similar, videoconsola, grabadora de v&iacute;deo
personal (&ldquo;PVR&rdquo;), reproductor de disco
vers&aacute;til digital (&ldquo;DVD&rdquo;) u otro medio
&oacute;ptico, videoc&aacute;mara, c&aacute;mara
fotogr&aacute;fica, videograbadora, dispositivo de edici&oacute;n
de v&iacute;deo y conversi&oacute;n de formato, proyector de
v&iacute;deo, y asimismo se excluir&aacute; cualquier tipo de
dispositivo industrial, profesional o de consumo.</p>
<p class="c4">&ldquo;Software&rdquo; hace
referencia a (a)&nbsp;todo el contenido de los archivos
(distribuidos electr&oacute;nicamente o en soportes
f&iacute;sicos), o disco(s)&nbsp;o cualquier otro soporte con el
que se proporcione este contrato, que puede incluir
(i)&nbsp;informaci&oacute;n computacional o programas de software
de Adobe o de terceros, incluidos Adobe Reader&reg;
(&ldquo;Adobe&nbsp;Reader&rdquo;), Adobe&reg; AIR&reg;
(&ldquo;Adobe AIR&rdquo;), Adobe Flash&reg; Player,
Shockwave&reg; Player y Authorware&reg; Player (conjuntamente,
Adobe AIR y los reproductores Flash, Shockwave y Authorware son
&ldquo;Adobe Runtimes&rdquo;); (ii)&nbsp;material escrito o
archivos con informaci&oacute;n relacionada
(&ldquo;Documentaci&oacute;n&rdquo;); y (iii)&nbsp;fuentes; y
(b)&nbsp;mejoras, versiones modificadas, actualizaciones, adiciones
y copias de lo anterior, proporcionadas por Adobe en cualquier
momento (conjuntamente,
&ldquo;Actualizaciones&rdquo;).</p>
<p class="c4">El t&eacute;rmino
&ldquo;Uso&rdquo; hace referencia a acceder, instalar,
descargar, copiar o de cualquier otra forma obtener beneficios de
la utilizaci&oacute;n de las funciones del Software.</p>
<p class="c3"><a target="_self" name=
"OLE_LINK2" id="OLE_LINK2"></a><b>3. Licencia de
Software.</b></p>
<p class="c4">Si usted obtuvo el Software de
Adobe, o de uno de sus licenciatarios autorizados, y est&aacute;
sujeto al cumplimiento de los t&eacute;rminos de este contrato,
incluidas las restricciones de la Secci&oacute;n&nbsp;4, Adobe le
garantiza una licencia no exclusiva de Uso del Software de la
manera y con el objeto que se describe en la Documentaci&oacute;n
seg&uacute;n sigue:</p>
<p class="c4">3.1 Uso general. Usted podr&aacute;
instalar y hacer Uso de una copia del Software en su Equipo
compatible. V&eacute;ase la Secci&oacute;n&nbsp;4 para consultar
las restricciones importantes en el Uso del Software.</p>
<p class="c4">3.2 Uso en un servidor. Este
contrato no permite la instalaci&oacute;n o Uso del Software en un
servidor de red. Para obtener informaci&oacute;n acerca del Uso del
Software en un servidor de red, consulte <a target="_blank" href=
"http://www.adobe.com/go/acrobat_distribute_es">http://www.adobe.com/go/acrobat_distribute_es</a>
para obtener informaci&oacute;n acerca de Adobe
Reader; o <a target="_blank" href=
"http://www.adobe.com/go/licensing_es">http://www.adobe.com/go/licensing_es</a>
para obtener informaci&oacute;n acerca de Adobe
Runtimes.</p>
<p class="c4">3.3 Distribuci&oacute;n. Esta
licencia no le permite otorgar licencias ni distribuir el Software.
Para obtener informaci&oacute;n acerca de la obtenci&oacute;n del
derecho de distribuci&oacute;n del Software en soportes tangibles o
mediante una red interna o con un producto o servicio,
consulte <a target="_blank" href=
"http://www.adobe.com/go/acrobat_distribute_es">http://www.adobe.com/go/acrobat_distribute_es</a>
para obtener informaci&oacute;n acerca de Adobe
Reader; o <a target="_blank" href=
"http://www.adobe.com/go/licensing_es">http://www.adobe.com/go/licensing_es</a>
para obtener informaci&oacute;n acerca de Adobe
Runtimes.</p>
<p class="c4">3.4 Copia de seguridad. Usted
podr&aacute; hacer una copia de seguridad del Software siempre y
cuando su copia de seguridad no se instale ni se utilice para
cualquier fin distinto al de archivado. No podr&aacute; transferir
los derechos respecto de una copia de seguridad a menos que
transfiera todos los derechos respecto al Software como se
establece en la Secci&oacute;n&nbsp;5.</p>
<p class="c3"><b>4. Obligaciones y
restricciones.</b></p>
<p class="c4">4.1 Restricciones de Adobe Runtime.
No podr&aacute; hacer Uso de ninguna aplicaci&oacute;n Adobe
Runtime en ning&uacute;n dispositivo que no sea un PC ni tampoco en
ninguna versi&oacute;n integrada o de dispositivo de cualquier
sistema operativo. En caso de duda y s&oacute;lo a modo de ejemplo,
usted no podr&aacute; hacer Uso de una aplicaci&oacute;n Adobe
Runtime en ning&uacute;n (a)&nbsp;dispositivo m&oacute;vil, set top
box (STB), ordenador de bolsillo, tel&eacute;fono, videoconsola,
TV, reproductor de DVD, centro multimedia (si no utiliza Windows XP
Media Center Edition o sus sucesores), valla publicitaria
electr&oacute;nica o cualquier otra se&ntilde;alizaci&oacute;n
digital, aplicaci&oacute;n de Internet o cualquier otro tipo de
equipos de conexi&oacute;n a Internet, PDA, aparato m&eacute;dico,
cajero autom&aacute;tico, aparato telem&aacute;tico, m&aacute;quina
de juegos, sistemas dom&eacute;sticos de automatizaci&oacute;n,
kiosco, aparato de control remoto o cualquier otro aparato de
electr&oacute;nica de consumo, (b)&nbsp;equipos m&oacute;viles
basados en operador, cable, sat&eacute;lite o sistema de
televisi&oacute;n u (c)&nbsp;otro dispositivo de sistema cerrado.
No se concede ning&uacute;n derecho o licencia de Uso de ninguna
aplicaci&oacute;n de Adobe Runtime para todos estos usos
prohibidos. Para obtener informaci&oacute;n sobre los
t&eacute;rminos de la licencia de Software para versiones de Adobe
Runtime que no sean para PC, visite <a target="_blank" href=
"http://www.adobe.com/go/licensing_es">http://www.adobe.com/go/runtime_mobile_EULA_es</a>.
 Para obtener informaci&oacute;n sobre las licencias de Adobe
Runtimes para su distribuci&oacute;n en estos sistemas,
visite <a target="_blank" href=
"http://www.adobe.com/go/licensing_es">http://www.adobe.com/go/licensing_es</a>.
</p>
<p class="c4">4.1.1 Restricciones de v&iacute;deo
AVC. El Software puede incluir tecnolog&iacute;a de v&iacute;deo
H.264/AVC, cuyo uso requiere el siguiente aviso por parte de
MPEG-LA, L.L.C.:</p>
<p class="c4">ESTE SOFTWARE SE CEDE BAJO LICENCIA
SEG&Uacute;N LA LICENCIA DE LA CARTERA DE PATENTES DE AVC PARA EL
USO PERSONAL Y NO COMERCIAL DE UN CONSUMIDOR PARA
(I)&nbsp;CODIFICAR V&Iacute;DEO DE MANERA COMPATIBLE CON EL
EST&Aacute;NDAR AVC (&ldquo;V&Iacute;DEO AVC&rdquo;) Y/O
(II)&nbsp;DECODIFICAR V&Iacute;DEO AVC QUE HAYA SIDO CODIFICADO POR
UN CONSUMIDOR IMPLICADO EN UNA ACTIVIDAD PERSONAL Y NO COMERCIAL
Y/O SE HAYA OBTENIDO DE UN PROVEEDOR DE V&Iacute;DEO CON LICENCIA
PARA PROPORCIONAR V&Iacute;DEO AVC. NO SE CONCEDE NINGUNA LICENCIA
DE MANERA EXPRESA O IMPL&Iacute;CITA PARA NING&Uacute;N OTRO USO.
PARA OBTENER INFORMACI&Oacute;N ADICIONAL DE MPEG LA, L.L.C.
CONSULTE <a target="_blank" href=
"http://www.adobe.com/go/mpegla">http://www.adobe.com/go/mpegla</a>.
&nbsp;</p>
<p class="c4">4.1.2 Codificaci&oacute;n de
software H.264/AVC. La funci&oacute;n de codificaci&oacute;n de
software H.264/AVC disponible en Adobe Runtimes tiene licencia
exclusiva para uso personal, no comercial. Si desea obtener
m&aacute;s informaci&oacute;n sobre c&oacute;mo se obtiene el
derecho de uso de la funci&oacute;n de codificaci&oacute;n de
software H.264/AVC para fines comerciales, consulte
<a target="_blank" href=
"http://www.adobe.com/go/licensing_es">http://www.adobe.com/go/licensing_es</a>.
</p>
<p class="c4">4.2 Restricciones de Adobe Flash
Player. No podr&aacute; utilizar Adobe Flash Player con
aplicaciones o dispositivos que eviten las medidas
tecnol&oacute;gicas de protecci&oacute;n de v&iacute;deo, audio y/o
contenido de datos, entre las que se incluyen las medidas RTMP de
seguridad de Adobe. No se concede ning&uacute;n derecho o licencia
de uso de Adobe Flash Player para estos usos prohibidos.</p>
<p class="c4">4.3 Restricciones de Adobe
Reader.</p>
<p class="c4">4.3.1 Restricciones de
conversi&oacute;n. Usted no puede integrar o utilizar Adobe Reader
con ning&uacute;n otro programa de software, conector
&ldquo;plug-in&rdquo; o mejora que utilice o dependa de Adobe
Reader para convertir o transformar archivos PDF en otro formato de
archivo (por ejemplo, un archivo PDF en un archivo TIFF, JPEG o
SVG).</p>
<p class="c4">4.3.2 Restricciones de
conexi&oacute;n. Tampoco puede integrar ni utilizar Adobe Reader
con cualquier programa de software de conexi&oacute;n
&ldquo;plug-in&rdquo; no desarrollado de acuerdo con el
Contrato de Licencia Clave de Integraci&oacute;n Adobe. Para
obtener m&aacute;s informaci&oacute;n, consulte <a target="_blank" href=
"http://www.adobe.com/go/rikla_program_es">http://www.adobe.com/go/rikla_program_es</a>.
</p>
<p class="c4">4.3.3 Funciones desactivadas. Adobe
Reader puede contener funciones o funcionalidades que est&eacute;n
ocultas o aparezcan desactivadas o con zonas
&ldquo;grises&rdquo; (las &ldquo;Funciones
Desactivadas&rdquo;). Las Funciones Desactivadas solamente se
activan al abrir un documento PDF que fue creado utilizando la
tecnolog&iacute;a de activaci&oacute;n s&oacute;lo proporcionada
por Adobe. Usted no acceder&aacute;, ni intentar&aacute; acceder, a
ninguna Funci&oacute;n Desactivada de ninguna otra manera diferente
al uso de dichas tecnolog&iacute;as de activaci&oacute;n, ni
depender&aacute; de Adobe Reader para crear una funci&oacute;n
substancialmente similar a ninguna Funci&oacute;n Desactivada o
evitar por cualquier otra forma la tecnolog&iacute;a que controla
la activaci&oacute;n de tales funciones. Para obtener m&aacute;s
informaci&oacute;n acerca de las funciones desactivadas,
consulte <a target="_blank" href=
"http://www.adobe.com/go/readerextensions_es">http://www.adobe.com/go/readerextensions_es</a>.
</p>
<p class="c4">4.4 Avisos. No podr&aacute;
modificar ni eliminar ning&uacute;n aviso de derechos de autor u
otro aviso sobre derechos de propiedad que aparezca dentro o fuera
del Software.</p>
<p class="c4">4.5 Prohibici&oacute;n de
compilaci&oacute;n inversa o modificaci&oacute;n. Usted no
podr&aacute; modificar, adaptar, traducir ni crear trabajos
derivados basados en el Software. Ni tampoco podr&aacute; realizar
ingenier&iacute;a inversa, descompilar, desensamblar ni intentar
descubrir el c&oacute;digo fuente del Software. Si se encuentra en
la Uni&oacute;n Europea, consulte los t&eacute;rminos adicionales
incluidos al final de este contrato bajo el t&iacute;tulo
&ldquo;Disposiciones para pa&iacute;ses de la Uni&oacute;n
Europea&rdquo; en la Secci&oacute;n&nbsp;16.</p>
<p class="c3"><a target="_self" name="OLE_LINK1"
id="OLE_LINK1"></a><b>5. Transferencia.</b></p>
<p class="c4">Usted no podr&aacute; arrendar,
alquilar, otorgar licencias, ceder o transferir sus derechos de uso
del Software, ni autorizar la copia total o parcial del mismo en
otro Equipo a excepci&oacute;n de lo permitido expresamente por
este contrato. Sin embargo, podr&aacute; transferir todos los
derechos respecto al Uso del Software a otra persona f&iacute;sica
o entidad jur&iacute;dica siempre y cuando: (a)&nbsp;tambi&eacute;n
transmita (i)&nbsp;este contrato, y (ii)&nbsp;el Software y
cualquier otro programa o equipo incluido, empaquetado o
preinstalado junto con el Software, incluidas las copias,
Actualizaciones y versiones anteriores, a dicha persona
f&iacute;sica o legal, (b)&nbsp;no retenga ninguna copia, incluidas
las copias de seguridad y copias grabadas en un Equipo; y
(c)&nbsp;la parte receptora acepte los t&eacute;rminos y
condiciones de este contrato y cualquier otro t&eacute;rmino o
condici&oacute;n bajo los cuales usted adquiri&oacute; una licencia
v&aacute;lida respecto al Software. A pesar de lo anterior, usted
no podr&aacute; transferir copias educativas, de prelanzamiento o
gratuitas del Software.</p>
<p class="c3"><b>6. Derechos de propiedad
intelectual, reserva de derechos.</b></p>
<p class="c4">El Software y cualquier copia
autorizada que usted haga son propiedad intelectual de Adobe y sus
proveedores. La estructura, organizaci&oacute;n y c&oacute;digo del
Software constituyen propiedad intelectual valiosa (como secretos
industriales e informaci&oacute;n confidencial) de Adobe y sus
proveedores. El Software est&aacute; protegido por la ley,
incluyendo, entre otras, las leyes de derechos de autor de los
Estados Unidos y de otros pa&iacute;ses y por las disposiciones de
tratados internacionales. Excepto lo expresamente contemplado
aqu&iacute;, este contrato no le otorga a usted ning&uacute;n
derecho de propiedad intelectual sobre el Software y todos los
derechos no otorgados expresamente est&aacute;n reservados por
Adobe y sus proveedores.</p>
<p class="c3"><a target="_self" name="OLE_LINK3" id=
"OLE_LINK3"></a><b>7. Conectividad y privacidad.
Usted reconoce y acepta lo siguiente:</b></p>
<p class="c4">7.1 Uso de archivos PDF. Si hace Uso
del Software para abrir un archivo PDF que se ha activado para
mostrar anuncios, puede que su equipo se conecte a un sitio web
operado por Adobe, un anunciante o terceros. Cuando esto ocurre, se
env&iacute;a su direcci&oacute;n de protocolo de Internet
(&ldquo;Direcci&oacute;n IP&rdquo;). La parte que aloja el
sitio puede utilizar tecnolog&iacute;a para enviar (o
&ldquo;servir&rdquo;) publicidad o cualquier otro contenido
electr&oacute;nico que aparezca en el archivo PDF abierto o cerca
de &eacute;l. El operador del sitio web tambi&eacute;n puede
utilizar JavaScript, balizas web (tambi&eacute;n conocidas como
etiquetas de acci&oacute;n o gifs de un &uacute;nico p&iacute;xel)
y otras tecnolog&iacute;as para aumentar y medir la eficacia de los
anuncios y personalizar el contenido de la publicidad. La
comunicaci&oacute;n con los sitios web de Adobe se rige por la
Pol&iacute;tica de confidencialidad en l&iacute;nea de Adobe, que
se encuentra en <a target="_blank" href=
"http://www.adobe.com/go/privacy_es">http://www.adobe.com/go/privacy_es</a>
(&ldquo;Pol&iacute;tica de confidencialidad en
l&iacute;nea de Adobe&rdquo;). Adobe no puede acceder o
controlar las caracter&iacute;sticas que puede utilizar un tercero
y las pr&aacute;cticas de informaci&oacute;n de los sitios web de
terceros no est&aacute;n cubiertas por la Pol&iacute;tica de
confidencialidad en l&iacute;nea de Adobe.</p>
<p class="c4"><a target="_self" name="OLE_LINK6" id=
"OLE_LINK6"></a>7.2 Actualizaci&oacute;n. Si su
Equipo est&aacute; conectado a Internet, el Software puede, sin
aviso adicional alguno, hacer que el Equipo busque Actualizaciones
disponibles para que se descarguen e instalen
autom&aacute;ticamente en el Equipo y comunicar a Adobe que el
Software se ha instalado correctamente. Para Reader, las
Actualizaciones se descargar&aacute;n autom&aacute;ticamente, pero
no se instalar&aacute;n sin aviso adicional, a menos que cambie las
opciones de preferencia para aceptar la instalaci&oacute;n
autom&aacute;tica. Cuando se transmite informaci&oacute;n a Adobe,
dicha informaci&oacute;n de identificaci&oacute;n no es personal,
salvo que en algunas jurisdicciones se considere la
Direcci&oacute;n IP como informaci&oacute;n personal identificable.
El uso de dicha informaci&oacute;n, incluida la Direcci&oacute;n
IP, que proporciona el proceso de actualizaci&oacute;n
autom&aacute;tica se rige por la Pol&iacute;tica de
confidencialidad en l&iacute;nea de Adobe. Consulte la
Documentaci&oacute;n para obtener informaci&oacute;n sobre
c&oacute;mo modificar la configuraci&oacute;n de
actualizaci&oacute;n predeterminada <a target="_blank" href="http://www.adobe.com/go/settingsmanager_es">http://www.adobe.com/go/settingsmanager_es</a>
para Flash Player, <a target="_blank" href="http://www.adobe.com/go/update_details_url_es">http://www.adobe.com/go/update_details_url_es</a>
(o el sitio web que lo sustituya) para Reader,
y <a target="_blank" href=
"http://www.adobe.com/go/air_update_details_es">http://www.adobe.com/go/air_update_details_es</a>
para Adobe&nbsp;AIR.</p>
<p class="c4"><a target="_self" name="OLE_LINK9" id=
"OLE_LINK9"></a>7.3 Almacenamiento local. Flash
Player y Adobe AIR pueden permitir a terceros almacenar cierta
informaci&oacute;n en su Equipo, en un archivo de datos local
conocido como un objeto local compartido. El tipo y la cantidad de
informaci&oacute;n que la aplicaci&oacute;n de terceros solicita
almacenar en un objeto local compartido pueden variar seg&uacute;n
la aplicaci&oacute;n, y dicha solicitud de almacenamiento
est&aacute; controlada por terceros. Si desea obtener m&aacute;s
informaci&oacute;n sobre objetos locales compartidos y aprender a
limitar o controlar el almacenamiento de objetos locales
compartidos en su Equipo, visite <a target="_blank" href=
"http://www.adobe.com/go/flashplayer_security_es">http://www.adobe.com/go/flashplayer_security_es</a>.
</p>
<p class="c5"><a target="_self" name="OLE_LINK10" id="OLE_LINK10"></a>7.4 Administrador de
configuraci&oacute;n. Flash Player y los programas de terceros que
usen Adobe AIR pueden guardar algunas configuraciones de usuario
almacen&aacute;ndolas como objetos locales compartidos en su
Equipo. Estas configuraciones no contienen informaci&oacute;n de
identificaci&oacute;n personal relacionada con usted. Est&aacute;n
asociadas a la instancia de Flash Player o el programa de terceros
que use Adobe AIR en su Equipo, lo que le permite personalizar
caracter&iacute;sticas de tiempo de ejecuci&oacute;n. El
Administrador de configuraci&oacute;n de Flash Player le permite
modificar esas configuraciones, incluida la capacidad de limitar el
derecho de que terceros almacenen objetos locales compartidos o
conceder al contenido de terceros el derecho a acceder al
micr&oacute;fono y la c&aacute;mara de su equipo. Puede obtener
m&aacute;s informaci&oacute;n acerca de la definici&oacute;n de las
configuraciones en su versi&oacute;n de Flash Player, incluyendo
informaci&oacute;n sobre c&oacute;mo desactivar objetos locales
compartidos con el Administrador de configuraci&oacute;n de Flash
Player en <a target="_blank" href=
"http://www.adobe.com/go/settingsmanager_es">http://www.adobe.com/go/settingsmanager_es</a>.
 Puede eliminar par&aacute;metros
equivalentes para programas de terceros mediante Adobe AIR
desinstalando el programa de terceros.</p>
<p class="c5"><a target="_self" name="OLE_LINK7" id=
"OLE_LINK7"></a>7.5 Tecnolog&iacute;a de red entre
iguales. Adobe Flash Player y Adobe AIR ofrecen la posibilidad a
las aplicaciones de terceros de conectarse a un Servidor o Servicio
de Adobe y permitir la comunicaci&oacute;n directa entre dos
clientes de Adobe Runtime, o conectarse a un cliente de Adobe
Runtime como parte de una red distribuida o de iguales que permita
a una parte de sus recursos, como una red de banda ancha, a estar
disponible directamente para otros participantes. Antes de acceder
a dicha red distribuida o de iguales, se le ofrecer&aacute; la
oportunidad de aceptar dicha conectividad. Puede administrar la
configuraci&oacute;n de Red entre iguales con el Administrador de
configuraci&oacute;n de Flash Player. Consulte m&aacute;s
informaci&oacute;n sobre el Administrador de configuraci&oacute;n
en <a target="_blank" href=
"http://www.adobe.com/go/settingsmanager_es">http://www.adobe.com/go/settingsmanager_es</a>.
 Para encontrar m&aacute;s informaci&oacute;n sobre la Red entre
iguales, consulte <a target="_blank" href=
"http://www.adobe.com/go/RTMFP_es">http://www.adobe.com/go/RTMFP_es</a>.
</p>
<p class="c5"><a target="_self" name="OLE_LINK8" id="OLE_LINK8"></a>7.6 Tecnolog&iacute;a de
protecci&oacute;n de contenido. Si hace Uso de Adobe Runtimes para
acceder a contenido que ha sido protegido con el software Adobe
Flash Media Rights Management Server o Flash Access
(&ldquo;Protecci&oacute;n de contenido&rdquo;) para poder
reproducir el contenido protegido, el Software puede solicitar
autom&aacute;ticamente derechos de uso de contenido multimedia y
derechos de individualizaci&oacute;n a un servidor de derechos en
Internet, y puede descargar e instalar los componentes necesarios
del Software, incluida cualquier Actualizaci&oacute;n de
protecci&oacute;n de contenido. Puede borrar la informaci&oacute;n
sobre la licencia de contenido mediante el Administrador de
configuraci&oacute;n de Flash Player. Consulte m&aacute;s
informaci&oacute;n sobre el Administrador de configuraci&oacute;n
en <a target="_blank" href=
"http://www.adobe.com/go/settingsmanager_es">http://www.adobe.com/go/settingsmanager_es</a>.
 Para obtener m&aacute;s informaci&oacute;n acerca de la
Protecci&oacute;n de contenido, consulte <a target="_blank" href=
"http://www.adobe.com/go/protected_content_es">http://www.adobe.com/go/protected_content_es</a>.
</p>
<p class="c4"><a target="_self" name="OLE_LINK11" id="OLE_LINK11"></a>7.7 Uso de los Servicios en
l&iacute;nea de Adobe. Si su Equipo est&aacute; conectado a
Internet, el Software puede, sin aviso adicional y con una
frecuencia regular o intermitente, facilitar su acceso a contenido
y servicios que est&aacute;n alojados en sitios web que mantienen
tanto Adobe como alguna de sus filiales (&ldquo;Servicios en
l&iacute;nea de Adobe&rdquo;). Entre los ejemplos de estos
Servicios en l&iacute;nea de Adobe se incluye pero no se limita:
Acrobat.com. En algunos casos un Servicio en l&iacute;nea de Adobe
puede aparecer como una funci&oacute;n o una extensi&oacute;n
dentro del Software incluso si se aloja en un sitio web. En algunos
casos, el acceso a un Servicio en l&iacute;nea de Adobe puede
requerir una suscripci&oacute;n separada u otra tarifa para poder
acceder a &eacute;l, y/o su aceptaci&oacute;n de condiciones de uso
adicionales. Los Servicios en l&iacute;nea de Adobe quiz&aacute; no
est&eacute;n disponibles en todos los idiomas o para residentes de
todos los pa&iacute;ses y Adobe puede, en cualquier momento y por
cualquier raz&oacute;n, modificar o interrumpir la disponibilidad
de cualquier Servicio en l&iacute;nea de Adobe. Adobe se reserva
adem&aacute;s el derecho a empezar a cobrar una tarifa por acceder
a o utilizar un Servicio en l&iacute;nea de Adobe que previamente
se ofreciera gratuitamente. Si su Equipo est&aacute; conectado a
Internet, el Software puede, sin aviso adicional, actualizar el
material descargable de estos Servicios en l&iacute;nea de Adobe
para proporcionar disponibilidad inmediata de dichos Servicios en
l&iacute;nea de Adobe, incluso cuando no est&aacute; conectado.
Cuando el Software se conecta a Internet a trav&eacute;s de su
Servicio en l&iacute;nea de Adobe, su direcci&oacute;n IP, nombre
de usuario y contrase&ntilde;a pueden enviarse a los servidores de
Adobe y Adobe puede almacenarlos de acuerdo con los T&eacute;rminos
adicionales de uso o el men&uacute; &ldquo;Ayuda&rdquo; del
Software. Adobe puede utilizar esta informaci&oacute;n para
enviarle mensajes transaccionales para facilitar el Servicio en
l&iacute;nea de Adobe. Adobe puede utilizar t&eacute;cnicas de
marketing sobre un producto para ofrecer informaci&oacute;n sobre
el Software y otros productos y servicios de Adobe incluido, entre
otros, los Servicios en l&iacute;nea de Adobe, bas&aacute;ndose en
determinadas caracter&iacute;sticas espec&iacute;ficas del Software
incluidas, entre otras, la versi&oacute;n del Software, incluida,
sin limitaci&oacute;n alguna, la versi&oacute;n de la plataforma,
la versi&oacute;n del Software y el idioma. Para obtener
m&aacute;s informaci&oacute;n informaci&oacute;n acerca del
marketing del producto, consulte el men&uacute; de
&ldquo;Ayuda&rdquo; del Software. Cuando el Software realice
una conexi&oacute;n a Internet y se comunique con un sitio web de
Adobe, tanto autom&aacute;ticamente como a consecuencia de una
solicitud expl&iacute;cita por el usuario, se aplicar&aacute; la
Pol&iacute;tica de confidencialidad en l&iacute;nea de Adobe.
Adem&aacute;s, a menos que se le proporcionen unas condiciones de
uso diferentes en ese momento, se aplicar&aacute;n las Condiciones
de uso de Adobe.com: (<a target="_blank" href=
"http://www.adobe.com/go/terms_es">http://www.adobe.com/go/terms_es</a>). Tenga en cuenta que la Pol&iacute;tica de confidencialidad de
Adobe permite realizar el seguimiento de las visitas al sitio web y
trata en detalle el tema del seguimiento y el uso de cookies,
balizas web y dispositivos similares.&nbsp;</p>
<p class="c3"><b>8. Ofertas de terceros. Usted
reconoce y acepta lo siguiente:</b></p>
<p class="c4">8.1 Ofertas de terceros. El Software
le puede permitir tener acceso e interactuar con contenido,
aplicaciones de software y sitios web de terceros, incluidas
aplicaciones de Internet enriquecidas (&ldquo;Ofertas de
terceros&rdquo;). Su acceso y uso de las Ofertas de terceros,
incluidos los bienes, servicios o informaci&oacute;n, est&aacute;n
regidos por los t&eacute;rminos y condiciones respecto a tales
ofertas y las leyes de derechos de autor de Estados Unidos y otros
pa&iacute;ses. Las Ofertas de terceros no son propiedad ni
est&aacute;n proporcionadas por Adobe. Usted se compromete a no
utilizar ninguna de dichas Ofertas de terceros de manera que
constituya una infracci&oacute;n de las leyes de derechos de autor
de Estados Unidos y otros pa&iacute;ses.Adobe u otros fabricantes podr&aacute;n, en cualquier momento
y por cualquier raz&oacute;n, modificar o inhabilitar el acceso a
cualquier Oferta de terceros. Adobe no controla, aprueba ni acepta
ninguna responsabilidad por las Ofertas de terceros. Cualquier
condici&oacute;n establecida entre usted y un tercero en
relaci&oacute;n con Ofertas de terceros, incluidas las
pol&iacute;ticas de privacidad de dicho tercero y el uso de su
informaci&oacute;n personal, la entrega de y el pago por los bienes
o servicios y cualesquiera otros t&eacute;rminos, condiciones,
garant&iacute;as o representaciones asociados a tales condiciones,
se establecer&aacute;n &uacute;nicamente entre usted y dicho
tercero. Es posible que las Ofertas de terceros no est&eacute;n
disponibles en todos los idiomas o para residentes de todos los
pa&iacute;ses y Adobe puede, en cualquier momento y por cualquier
raz&oacute;n, modificar o interrumpir la disponibilidad de las
Ofertas de terceros.</p>
<p class="c4">8.2 SALVO LO ACORDADO EXPRESAMENTE
POR ADOBE Y SUS FILIALES O TERCEROS EN UN CONTRATO INDEPENDIENTE,
SU USO DE LAS OFERTAS DE TERCEROS SE HAR&Aacute; BAJO SU
RESPONSABILIDAD EXCLUSIVA Y BAJO LAS LIMITACIONES DE
RESPONSABILIDAD Y GARANT&Iacute;A DE LAS SECCIONES&nbsp;1.1
Y&nbsp;10.</p>
<p class="c3"><b>9. Certificados digitales. Usted
reconoce y acepta lo siguiente:</b></p>
<p class="c4">9.1 Uso. Adobe AIR utiliza
certificados digitales para ayudarle a identificar el editor de las
aplicaciones de Adobe AIR creadas por terceros. Adem&aacute;s,
Adobe AIR utiliza certificados digitales para establecer la
identidad de servidores a los que se accede a trav&eacute;s del
protocolo Seguridad de la capa de transporte (TLS), incluido el
acceso mediante HTTPS. Adobe Reader utiliza certificados digitales
para firmar y validar las firmas de los documentos PDF, as&iacute;
como para validar los documentos PDF certificados. Adobe Runtimes
utiliza certificados digitales para proteger contenido de un uso no
autorizado. Su Equipo podr&aacute; conectarse a Internet en el
momento de la validaci&oacute;n de un certificado digital para
descargar las listas de revocaci&oacute;n de certificados
(CRL)&nbsp;actuales o para actualizar la lista de certificados
digitales. Este acceso puede realizarlo el Software o las
aplicaciones basadas en el Software. Los certificados digitales son
emitidos por entidades de certificaci&oacute;n de terceros,
incluidos los proveedores de Adobe Certified Document Services
(CDS)&nbsp;enumerados en <a target="_blank" href=
"http://www.adobe.com/go/partners_cds_es">http://www.adobe.com/go/partners_cds_es</a>
y de Adobe Approved Trust List
(AATL)&nbsp;enumerados en <a target="_blank" href=
"http://www.adobe.com/go/aatl_es">http://www.adobe.com/go/aatl_es</a>,
 y los proveedores de individualizaci&oacute;n que se encuentran
en <a target="_blank" href=
"http://www.adobe.com/go/protected_content_es">http://www.adobe.com/go/protected_content_es</a>
(denominados de manera colectiva
&ldquo;Entidades de certificaci&oacute;n&rdquo;), o pueden
ser certificados autofirmados.</p>
<p class="c4">9.2 T&eacute;rminos y condiciones.
La adquisici&oacute;n, el uso y la confianza en los certificados
digitales son responsabilidad de usted y una Entidad de
certificaci&oacute;n. Antes de confiar en cualquier documento
certificado, firma digital o servicios de una Entidad de
certificaci&oacute;n, deber&aacute; revisar los t&eacute;rminos y
las condiciones aplicables seg&uacute;n los que dicha Entidad de
certificaci&oacute;n ofrece sus servicios, incluyendo, por ejemplo,
cualquier contrato de suscriptor, contratos de
&ldquo;rec&iacute;proca dependencia&rdquo; entre las partes,
pol&iacute;ticas de los certificados y declaraciones de
pr&aacute;cticas. Consulte los v&iacute;nculos en
<a target="_blank" href=
"http://www.adobe.com/go/partners_cds_es">http://www.adobe.com/go/partners_cds_es</a>
para obtener informaci&oacute;n acerca de los
proveedores de CDS de Adobe y en <a target="_blank" href=
"http://www.adobe.com/go/aatl_es">http://www.adobe.com/go/aatl_es</a>
para obtener informaci&oacute;n sobre los
proveedores de AATL de Adobe.</p>
<p class="c4">9.3 Reconocimiento. Usted acepta que
(a)&nbsp;un certificado digital puede haber sido revocado
anteriormente a su momento de verificaci&oacute;n, lo que
har&iacute;a que el certificado o la firma digital pareciesen ser
v&aacute;lidos cuando en realidad no lo son, (b)&nbsp;la seguridad
o la integridad de un certificado digital puede estar comprometida
debido a un acto u omisi&oacute;n del firmante del documento, la
Entidad de certificaci&oacute;n aplicable o cualquier otro tercero
y (c)&nbsp;un certificado puede ser un certificado autofirmado no
proporcionado por una Entidad de certificaci&oacute;n. USTED ES EL
&Uacute;NICO RESPONSABLE DE LA DECISI&Oacute;N DE CONFIAR O NO EN
UN CERTIFICADO. A MENOS QUE UNA ENTIDAD DE CERTIFICACI&Oacute;N LE
PROPORCIONE UNA GARANT&Iacute;A POR ESCRITO APARTE, DEBER&Aacute;
UTILIZAR LOS CERTIFICADOS DIGITALES ASUMIENDO USTED
&Uacute;NICAMENTE EL RIESGO.</p>
<p class="c4">9.4 Terceros beneficiarios. Usted
acepta que cualquier Entidad de certificaci&oacute;n en la que
conf&iacute;e es un tercer beneficiario de este contrato y
tendr&aacute; el derecho de hacer cumplir este contrato en su
propio nombre como si fuera Adobe.</p>
<p class="c4">9.5 Indemnizaci&oacute;n. Usted
acepta mantener a Adobe y a cualquier Entidad de
certificaci&oacute;n (salvo que est&eacute; expresamente provisto
en sus t&eacute;rminos y condiciones) libre de cualquier y toda
responsabilidad, p&eacute;rdida, juicio, da&ntilde;o o
reclamaci&oacute;n (incluyendo todos los gastos, costes y
honorarios de abogados que sean razonables) que surjan o que
est&eacute;n relacionados con el uso o la dependencia, por usted o
por cualquier otra persona que reciba un documento con un
certificado digital, de cualquier servicio de tal entidad
incluyendo, entre otros (a)&nbsp;la confianza en un certificado
vencido o anulado; (b)&nbsp;la verificaci&oacute;n incorrecta de un
certificado; (c)&nbsp;el uso de un certificado, excepto el
permitido por los t&eacute;rminos y las condiciones aplicables, el
presente Contrato o la ley aplicable; (d) que no se ejercite juicio
razonable en las circunstancias al confiar en los certificados o
servicios del emisor; o (e)&nbsp;el incumplimiento de cualquier
obligaci&oacute;n seg&uacute;n lo exigido en los t&eacute;rminos y
las condiciones relacionados con los servicios.</p>
<p class="c3"><a target="_self" name="OLE_LINK5"
id="OLE_LINK5"></a><b>10. Limitaci&oacute;n de
responsabilidad.</b></p>
<p class="c4">EN NING&Uacute;N CASO ADOBE, SUS
PROVEEDORES O LAS ENTIDADES DE CERTIFICACI&Oacute;N SER&Aacute;N
RESPONSABLES ANTE USTED POR CUALQUIER DA&Ntilde;O,
RECLAMACI&Oacute;N O COSTES DE CUALQUIER NATURALEZA, INCLUYENDO
CUALQUIER DA&Ntilde;O CONSECUENTE, INDIRECTO O SECUNDARIO, NI DE
CUALQUIER P&Eacute;RDIDA DE BENEFICIOS O GANANCIAS, A&Uacute;N EN
EL CASO DE QUE UN REPRESENTANTE DE ADOBE HUBIERA SIDO NOTIFICADO DE
LA POSIBILIDAD DE QUE SE PRODUZCAN DICHAS P&Eacute;RDIDAS,
DA&Ntilde;OS O PERJUICIOS O RECLAMACIONES. LAS LIMITACIONES Y
EXCLUSIONES ANTERIORES SE APLICAR&Aacute;N EN LA MEDIDA PERMITIDA
POR LA LEGISLACI&Oacute;N APLICABLE EN SU JURISDICCI&Oacute;N. LA
RESPONSABILIDAD CONJUNTA TOTAL DE ADOBE Y SUS PROVEEDORES Y
ENTIDADES DE CERTIFICACI&Oacute;N CONFORME O EN RELACI&Oacute;N CON
ESTE CONTRATO SE LIMITAR&Aacute; A LA CANTIDAD PAGADA POR EL
SOFTWARE, EN CASO DE QUE EXISTA. Nada de lo incluido en el presente
contrato limita la responsabilidad de Adobe ante usted en el caso
de muerte o lesiones personales resultantes de la negligencia de
Adobe o por da&ntilde;o causado por enga&ntilde;o (fraude). Adobe
act&uacute;a en nombre de sus proveedores y Entidades de
Certificaci&oacute;n con el fin de renunciar, excluir y/o limitar
las obligaciones, garant&iacute;as y responsabilidad tal y como se
establece en este contrato, pero no con otros objetivos o fines.
Para obtener m&aacute;s informaci&oacute;n, consulte la
informaci&oacute;n espec&iacute;fica de cada jurisdicci&oacute;n al
final de este contrato, en caso de que exista, o p&oacute;ngase en
contacto con el Departamento de atenci&oacute;n al cliente de
Adobe.</p>
<p class="c3"><b>11. Reglas de
exportaci&oacute;n.</b></p>
<p class="c4">Usted est&aacute; de acuerdo en que
el Software no podr&aacute; ser enviado, transferido ni exportado a
ning&uacute;n pa&iacute;s, ni se utilizar&aacute; en ninguna forma
que proh&iacute;ba la Ley de Administraci&oacute;n de Exportaciones
de Estados Unidos (<i>United States Export
Administration Act</i>) o cualquier otra
ley, restricci&oacute;n o reglamento de exportaci&oacute;n
(conjuntamente &ldquo;Leyes sobre exportaci&oacute;n&rdquo;).
Asimismo, si el Software se identifica como un elemento controlado
de exportaci&oacute;n seg&uacute;n las Leyes de exportaci&oacute;n,
usted declara y garantiza no ser ciudadano de, ni residir en una
naci&oacute;n bajo embargo (incluyendo, entre otras, a Ir&aacute;n,
Siria, Sud&aacute;n, Cuba y Corea del Norte) y que las Leyes de
exportaci&oacute;n no le proh&iacute;ben de ninguna forma recibir
el Software. Todos los derechos de Uso del Software se otorgan bajo
la condici&oacute;n de que dichos derechos se perder&aacute;n si
usted no cumple los t&eacute;rminos de este contrato.</p>
<p class="c3"><b>12. Ley aplicable.</b></p>
<p class="c4">Si es usted consumidor y necesita el
Software s&oacute;lo para uso personal y no empresarial, este
contrato se regir&aacute; seg&uacute;n las leyes del estado en el
que adquiri&oacute; la licencia para usar el Software. Si usted no
es un consumidor, este contrato se regir&aacute; e
interpretar&aacute; de conformidad seg&uacute;n las leyes
sustantivas vigentes en: (a)&nbsp;el Estado de California, si se
obtiene una licencia para el Software mientras se encuentra en
Estados Unidos, Canad&aacute; o M&eacute;xico; o
(b)&nbsp;Jap&oacute;n, si se obtiene una licencia para el Software
mientras se encuentra en Jap&oacute;n; o (c)&nbsp;Singapur, si se
obtiene una licencia para el Software mientras se encuentra en un
estado miembro de la Asociaci&oacute;n de las Naciones del Sudeste
Asi&aacute;tico, la Rep&uacute;blica Popular China (incluido Hong
Kong y Macao), Taiw&aacute;n o la Rep&uacute;blica de Corea; o
(d)&nbsp;Reino Unido, si se obtiene una licencia para el Software
si se encuentra en cualquier jurisdicci&oacute;n no mencionada
anteriormente. Los tribunales respectivos del condado de Santa
Clara en California (si se aplica la ley de California), el
tribunal del distrito de Tokio en Jap&oacute;n (si se aplica la ley
japonesa) y los tribunales competentes de Londres, Inglaterra (si
se aplica la ley de Inglaterra), tendr&aacute;n una
jurisdicci&oacute;n no exclusiva en todas las disputas relacionadas
con este Contrato. Cuando se aplique la ley de Singapur, cualquier
conflicto que surja o est&eacute; relacionada con este acuerdo,
incluida cualquier cuesti&oacute;n sobre su existencia, validez o
finalizaci&oacute;n, deber&aacute; emitirse y finalmente resolverse
mediante el arbitraje de Singapur de acuerdo con el Reglamento de
Arbitraje del Centro de Arbitraje Internacional de Singapur
(&ldquo;SIAC&rdquo;) durante el tiempo que est&eacute;
vigente, cuyas normas se estima que deben incluirse en esta
secci&oacute;n para su consulta. Deber&aacute; haber un
&aacute;rbitro, seleccionado conjuntamente por todas las partes. Si
el &aacute;rbitro no se selecciona en un periodo de
treinta&nbsp;(30) d&iacute;as desde la fecha de la demanda escrita
de solicitud de un &aacute;rbitro por una parte, el Presidente del
SIAC deber&aacute; realizar la selecci&oacute;n de dicho
&aacute;rbitro. El idioma del &aacute;rbitro deber&aacute; ser el
ingl&eacute;s. Sin perjuicio de ninguna disposici&oacute;n de este
acuerdo, Adobe o usted podr&aacute; solicitar que una autoridad
judicial, administrativa o de otra clase ordene una medida
provisional o conservadora, incluida la medida cautelar, el
rendimiento espec&iacute;fico u otra medida equitativa, antes de la
instituci&oacute;n del procedimiento legal o de arbitraje, o
durante dichos procedimientos, con el fin de mantener sus derechos
e intereses o de imponer t&eacute;rminos espec&iacute;ficos que
sean adecuados para las medidas provisionales. La versi&oacute;n en
ingl&eacute;s de este contrato ser&aacute; la versi&oacute;n
utilizada para interpretar este contrato. El presente contrato no
se regir&aacute; por las normas de conflicto de leyes de cualquier
jurisdicci&oacute;n ni por la Convenci&oacute;n de las Naciones
Unidas sobre los Contratos de Compraventa Internacional de
Mercader&iacute;as, cuya aplicaci&oacute;n queda expresamente
excluida.&nbsp;</p>
<p class="c3"><b>13. Disposiciones
generales.</b></p>
<p class="c4">Si se determina que cualquier parte
de este contrato es nula y no exigible, lo anterior no
afectar&aacute; a la validez del resto del presente contrato, que
seguir&aacute; siendo v&aacute;lido y exigible de conformidad con
sus t&eacute;rminos. Este contrato no perjudicar&aacute; los
derechos legales de ninguna parte que act&uacute;e como consumidor.
Este contrato s&oacute;lo se podr&aacute; modificar mediante un
escrito firmado por un representante autorizado de Adobe. Adobe
puede concederle licencias para las actualizaciones con
t&eacute;rminos adicionales o diferentes. El presente Contrato
representa el acuerdo completo entre Adobe y usted en
relaci&oacute;n con el Software y reemplaza cualquier
representaci&oacute;n, discusi&oacute;n, compromiso,
comunicaci&oacute;n o publicidad anterior relacionada con el
Software.</p>
<p class="c3"><b>14. Notificaci&oacute;n a los
usuarios finales del Gobierno de EE.&nbsp;UU.</b></p>
<p class="c4">Para los Usuarios Finales del
Gobierno de EE.&nbsp;UU., Adobe acepta cumplir todas las leyes de
igualdad de oportunidades aplicables incluidas, si procede, las
disposiciones de la Orden Ejecutiva&nbsp;11246, con las reformas
correspondientes, la Secci&oacute;n&nbsp;402 de la Ley de Ayuda a
los Veteranos de Vietnam <i>(Vietnam Era
Veterans Readjustment Assistance Act)</i> de&nbsp;1974 (38 USC&nbsp;4212), y la Secci&oacute;n&nbsp;503
de la Ley de Rehabilitaci&oacute;n <i>(Rehabilitation Act)</i> de&nbsp;1973, con las reformas correspondientes, as&iacute;
como las disposiciones contenidas en&nbsp;41 CFR, partes&nbsp;60-1
a&nbsp;60-60, 60-250 y&nbsp;60-741. La cl&aacute;usula y normativas
del programa de acci&oacute;n afirmativa contenidas en la frase
anterior se incorporar&aacute;n por referencia a este
contrato.</p>
<p class="c3"><b>15. Cumplimiento de
licencias.</b></p>
<p class="c4">En caso de ser una empresa u
organizaci&oacute;n, usted est&aacute; de acuerdo en que si Adobe o
un representante autorizado de Adobe as&iacute; lo solicita,
tendr&aacute; que documentar y certificar completamente dentro del
plazo de treinta (30) d&iacute;as que el uso de cualquier Software
de Adobe en dicho momento cumple con las licencias v&aacute;lidas
de Adobe.</p>
<p class="c3"><b>16. Disposiciones para
pa&iacute;ses de la Uni&oacute;n Europea.</b></p>
<p class="c4">Nada de lo incluido en este contrato
(incluida la Secci&oacute;n&nbsp;4.5) limitar&aacute; ning&uacute;n
derecho irrenunciable a descompilar el Software que le otorgue la
legislaci&oacute;n aplicable. Por ejemplo, si se encuentra en la
Uni&oacute;n Europea (UE), puede tener derecho, en determinadas
condiciones especificadas en la legislaci&oacute;n pertinente, a
descompilar el Software en caso de que sea necesario hacerlo para
lograr la interoperabilidad del Software con otro programa de
software, y si usted hubiera solicitado primero a Adobe que le
proporcionara la informaci&oacute;n necesaria para conseguir esa
interoperabilidad y Adobe no le hubiera facilitado dicha
informaci&oacute;n. Adem&aacute;s, dicha descompilaci&oacute;n
s&oacute;lo podr&aacute; realizarla usted u otro usuario con
derecho a utilizar una copia del Software en su nombre. Adobe se
reserva el derecho a establecer condiciones razonables antes de
facilitar dicha informaci&oacute;n. Cualquier informaci&oacute;n
facilitada por Adobe u obtenida por usted, seg&uacute;n se
establece en este contrato, s&oacute;lo podr&aacute; ser usada por
usted para la finalidad que en &eacute;l se describe y no
podr&aacute; ser revelada a terceros ni usada para crear
ning&uacute;n software que sea substancialmente similar a la
expresi&oacute;n del Software o utilizada para cualquier
acci&oacute;n que infrinja los derechos de autor de Adobe o sus
otorgantes de licencia.</p>
<p class="c3"><b>17. Disposiciones y excepciones
espec&iacute;ficas.</b></p>
<p class="c4">17.1 Limitaci&oacute;n de
responsabilidad para los usuarios que residan en Alemania y
Austria.</p>
<p class="c4">17.1.1 Si usted ha obtenido el
Software en Alemania o Austria y dicho pa&iacute;s es su
pa&iacute;s habitual de residencia, no se aplicar&aacute; la
Secci&oacute;n&nbsp;10. En su lugar, de acuerdo con el contenido de
la Secci&oacute;n&nbsp;17.1.2, la responsabilidad por da&ntilde;os
de Adobe conforme a la ley se limitar&aacute; de la siguiente
manera: (a)&nbsp;Adobe ser&aacute; responsable solamente hasta la
suma de los da&ntilde;os habitualmente previstos en el momento de
celebrar el contrato de licencia respecto a los da&ntilde;os
causados por una negligencia leve de una obligaci&oacute;n
contractual material y (b)&nbsp;Adobe no ser&aacute; responsable de
los da&ntilde;os causados por la negligencia leve de una
obligaci&oacute;n contractual no material.</p>
<p class="c4">17.1.2 La limitaci&oacute;n de
responsabilidad mencionada no se aplicar&aacute; a cualquier
responsabilidad que la ley exija, en especial, a la responsabilidad
seg&uacute;n la Ley de Responsabilidad de Productos Alemanes,
responsabilidad que implica asumir una garant&iacute;a
espec&iacute;fica o una responsabilidad por lesiones personales
causadas en forma culposa.</p>
<p class="c4">17.1.3 Usted tiene la
obligaci&oacute;n de tomar todas las medidas razonables para evitar
y reducir los da&ntilde;os, en especial, realizar copias de
seguridad del Software y de sus datos inform&aacute;ticos sujetos a
las disposiciones de este contrato.</p>
<p class="c6">Si tiene alguna duda con
relaci&oacute;n a este contrato, o si desea solicitar
informaci&oacute;n adicional a Adobe, utilice la direcci&oacute;n y
la informaci&oacute;n de contacto incluidas en este producto o a
trav&eacute;s de Internet en la p&aacute;gina <a target="_blank" href=
"http://www.adobe.com/es">http://www.adobe.com/es</a>
para ponerse en contacto con la oficina de Adobe
correspondiente a su jurisdicci&oacute;n.</p>
<p class="c5">Adobe, Adobe AIR, AIR, Authorware,
Flash, Reader y Shockwave son marcas registradas o comerciales de
Adobe Systems Incorporated en los Estados Unidos de Am&eacute;rica
y/o en otros pa&iacute;ses.</p>
<p class="c7">PlatformClients_PC_WWEULA-es_ES-20110809-1357&nbsp;</p>
</body>
</html>
